{
  "TextItem": [
    {
      "Id": "D_0101",
      "Text": "Куда ушел папа?"
    },
    {
      "Id": "D_0102",
      "Text": "Он отправился за новыми растениями. Нам нужно выращивать много разных растений чтобы быть всегда сытыми."
    },
    {
      "Id": "D_0103",
      "Text": "Он наверняка будет обо все спотыкаться. Он всегда спотыкается, а сегодня земля прыгает так сильно, что но точно будет постоянно падать."
    },
    {
      "Id": "D_0104",
      "Text": "Ха-ха, твой отец и правда немного неуклюж. Но я бы за него сильно не переживал, все-таки он профессионал."
    },
    {
      "Id": "D_0105",
      "Text": "Что такое профессионал?"
    },
    {
      "Id": "D_0106",
      "Text": "Это человек, который очень хорошо что-то делает. Твой отец всю жизнь посвятил изучению растений, он знает как их найти и сберечь."
    },
    {
      "Id": "D_0107",
      "Text": "Благодаря ему мы с тобой можем любоваться цветами и есть свежие овощи."
    },
    {
      "Id": "D_0108",
      "Text": "А я смогу стать профессионалом?"
    },
    {
      "Id": "D_0109",
      "Text": "Если будешь усердно трудиться. Можешь для начала взять лейку и полить те саженцы, что отец посадил перед уходом."
    },,
    {
      "Id": "D_01010",
      "Text": "Хорошо, я прямо сейчас и начну!"
    },
    {
      "Id": "D_0201",
      "Text": "Я сделал это!"
    },
    {
      "Id": "D_0202",
      "Text": "Так держать, уверен, тебя ждут великие свершения."
    },
    {
      "Id": "D_0203",
      "Text": "Когда папа придет, попросим его переехать обратно в нашу оранжерею?"
    },
    {
      "Id": "D_0204",
      "Text": "Я бы рад, но это уже невозможно. Слишком много... препятствий."
    },
    {
      "Id": "D_0205",
      "Text": "Мне там нравилось, там было таак много цветов, а тут всего пара травинок и голая земля."
    },
    {
      "Id": "D_0206",
      "Text": "Я понимаю тебя, но всему приходит конец. Некоторые вещи уже не вернуть."
    },
    {
      "Id": "D_0207",
      "Text": "Маме тоже там нравилось."
    },
    {
      "Id": "D_0208",
      "Text": "Почему бы тебе не проверить растения? Наверно, их уже сново пора поливать."
    },
    {
      "Id": "D_0301",
      "Text": "Сегодня тряска сильнее обычного... Но... Почему? Если бы можно было понять... то тогда бы мы... почему же все вышло именно так..."
    },
    {
      "Id": "D_0302",
      "Text": "Дедушка? Что ты там бормочешь?"
    },
    {
      "Id": "D_0303",
      "Text": "А? Ты уже вернулся? Ничего особенного, просто думаю по поводу этих землетрясений..."
    },
    {
      "Id": "D_0304",
      "Text": "Ты их не понимаешь? Я думал ты все знаешь, ты ведь самый умный человек на планете!"
    },
    {
      "Id": "D_0305",
      "Text": "Ха-ха, ну, я точно не могу быть умнее тебя."
    },
    {
      "Id": "D_0306",
      "Text": "Помидоры уже немного подросли, папа так обрадуется когда их увидит. Пойдем, покажу."
    },
    {
      "Id": "D_0307",
      "Text": "Уверен, у тебя отлично получается. Но я уже... я просто устал... мне нужно отдохнуть..."
    },
    {
      "Id": "D_0308",
      "Text": "Ладно, понимаю, посмотрю как они там, вдруг уже созрели."
    },
    {
      "Id": "D_0309",
      "Text": "Положи плоды в этот ящик, тогда нам не придется далеко ходить если проголодаемся."
    },
    {
      "Id": "D_0401",
      "Text": "Что это было? Сходи, посмотри что там на улице... Не нравиться мне этот грохот, ой как не нравится."
    },
    {
      "Id": "D_0501",
      "Text": "Там все под землей! Все мои растения! Как папа их тогда увидит, когда придет?"
    },
    {
      "Id": "D_0502",
      "Text": "Под землей?! Этого не может быть... просто не должно... нужно уходить... если бы... эта боль... я не могу встать..."
    },
    {
      "Id": "D_0503",
      "Text": "Хотя я же положил все помидоры в коробку, я покажу ему их и он будет так горд, точно, все в порядке, все хорошо!"
    },
    {
      "Id": "D_0504",
      "Text": "Что? О чем это ты? Разве ты не боишься?"
    },
    {
      "Id": "D_0505",
      "Text": "Чего бояться? Земли? Зачем же ее бояться? Если бы это была вода, то там бы плавали акулы, а в земле нет акул, значит и бояться нечего!"
    },
    {
      "Id": "D_0506",
      "Text": "А папа скоро придет?"
    },
    {
      "Id": "D_0507",
      "Text": "Папа... скоро... конечно... совсем скоро... как же иначе..."
    },
    {
      "Id": "D_0508",
      "Text": "Когда папа был как я он много чего выращивал? Или я больше вырастил уже растений?"
    },
    {
      "Id": "D_0509",
      "Text": "Поставь чай, пожалуйста."
    },
    {
      "Id": "D_0601",
      "Text": "Спасибо, так лучше, гораздо лучше. Чай всегда успокаивает."
    },
    {
      "Id": "D_0602",
      "Text": "Я пойду на улицу, посмотрю, вдруг папа уже почти пришел, он очень удивится увидя эту гору земли. Я ему обо все расскажу!"
    },
    {
      "Id": "D_0701",
      "Text": "Я не могу открыть дверь! Почему? Когда он придет, он не сможет открыть дверь и я не расскажу ему о том, что вырастил! Так нельзя! Так не честно!"
    },
    {
      "Id": "D_0702",
      "Text": "Вот значит как... Теперь уже ничего не изменишь..."
    },
    {
      "Id": "D_0703",
      "Text": "Помоги мне открыть дверь! Пожалуйста, иначе он не сможет к нам прийти!"
    },
    {
      "Id": "D_0704",
      "Text": "Не волнуйся, малыш, скоро мы сами к нему придем..."
    },
    {
      "Id": "D_0705",
      "Text": "Но как? Дверь же закрыта!"
    },
    {
      "Id": "D_0706",
      "Text": "Просто подожди... Совсем немного и ты сам узнаешь."
    }
  ]
}
